/* Default chart category axis title */
"Category Title" = "Category Title";

/* duration day short form */
"d" = "d";

/* duration day long singular form
   duration hour medium singular form */
"day" = "day";

/* duration day long plural form
   duration hour medium plural form */
"days" = "days";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSE";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Average";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Count";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maximum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimum";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Subtotal";

/* duration hour short form */
"h" = "h";

/* duration hour long singular form */
"hour" = "hour";

/* duration hour long plural form */
"hours" = "hours";

/* duration hour medium singular form */
"hr" = "hr";

/* duration hour medium plural form */
"hrs" = "hrs";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT or PASSWORD_PROTECTED_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "The document version may be unsupported or an error occurred while reading it.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Sorry, this document can't be viewed.";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "millisecond";

/* duration millisecond long plural form */
"milliseconds" = "milliseconds";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "mins";

/* duration minute long singular form */
"minute" = "minute";

/* duration minute long plural form */
"minutes" = "minutes";

/* duration millisecond short form */
"ms" = "ms";

/* Text for import failure message when the document is password-protected. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"PASSWORD_PROTECTED_MESSAGE_TEXT" = "The document is password-protected.";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sec";

/* duration second long singular form */
"second" = "second";

/* duration second long plural form */
"seconds" = "seconds";

/* duration second medium plural form */
"secs" = "secs";

/* Default chart title */
"Title" = "Title";

/* String representing the boolean value of true in table cell. */
"TRUE" = "TRUE";

/* Default chart value axis title */
"Value Title" = "Value Title";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Value Y2 Title";

/* duration week short form */
"w" = "w";

/* duration week long singular form */
"week" = "week";

/* duration week long plural form */
"weeks" = "weeks";

/* duration week medium singular form */
"wk" = "wk";

/* duration week medium plural form */
"wks" = "wks";

/* Progressive import error message for Keynote */
"IWORK_KEY_PROG_ERROR_MESSAGE" = "This presentation is only partially previewed.";

/* Progressive import error message for Pages */
"IWORK_PAGES_PROG_ERROR_MESSAGE" = "This document is only partially previewed.";

/* Progressive import error message for Numbers */
"IWORK_NUM_PROG_ERROR_MESSAGE" = "This spreadsheet is only partially previewed.";

/* Progressive Keynote Error HTML */
"IWORK_KEY_PROG_ERROR_HTML" = "<div id=\"slideId_Error\" class = \"slideStyle\" style=\"width:%f; height:%f\"><div align=\"center\" style=\" margin-left:auto; margin-right:auto; margin-top:-170px; top:50%%; position:relative; width:400px; height:340px\"><img align=\"center\" src=\"%@\" width=\"240\" height=\"240\"/><div style=\" width:400px; height:48px;\"><div style = \"position:relative;align:center;font-family:'Helvetica';font-size:14pt;font-style:bold;color:rgb(180, 180, 180);\"><br>%@</div ></div></div></div></body></html>";

/* Progressive Pages Error HTML */
"IWORK_PAGES_PROG_ERROR_HTML" = "<div style=\"background: white; margin-left: 0px; margin-top: 0px; position: relative; margin-bottom: 5px; width:%f; height:%f\" > <div style=\"padding-top:0;left:50%%; margin-left:-200px; margin-top:-170px; top:50%%; position:absolute; width:400px; height:340px\"><img style=\"align:center; margin-left:80px; \" src=%@ width=\"240\" height=\"240\"/><div style=\" width:400px; height:48px;\"><div style=\"position:relative; text-align:center; font-family:'Helvetica Neue'; font-size:14pt;	font-style:bold; color:rgb(180, 180, 180);\"><br>%@</div ></div></div></div></body></html>";

/* Progressive Numbers Error HTML */
"IWORK_NUM_PROG_ERROR_HTML" = "<!DOCTYPE html PUBLIC \"-//W3C//DTD HTML 4.0 Transitional//EN\" \"http://www.w3.org/TR/REC-html40/loose.dtd\"><html xmlns=\"http://www.w3.org/1999/xhtml\"><body><div style=\"widht:%fpx; height:%fpx;\"><div align=\"center\" style=\"margin-left:auto; margin-right:auto; margin-top:-180px; top:50%%; position:relative; width:400px; height:340px\"><img align=\"center\" src=\"%@\" width=\"240\" height=\"240\"/><div style=\" width:400px; height:48px;\">	<div style = \"position:relative; align:center; font-family:'Helvetica'; font-size:14pt;font-style:bold;color:rgb(180, 180, 180);\"><br>%@</div ></div></div></div></body></html>";

